Repository: python-vigo/PyConES-2017
Catalog: pydaygal/locale/*/LC_MESSAGES/django.po
Languages: gl

source: %s Admin
gl: [%s] Establece o teu contrasinal

source: Public name of the parameter
gl: Nome público do parámetro

source: Value
gl: Valor

source: Revisiones completadas
gl: Revisións completadas

source: Revisiones asignadas
gl: Revisións asignadas

source: Este campo no puede estar vacío.
gl: O campo non pode estar baleiro

source: ¡El resumen es demasiado corto! Tiene que tener al menos 80 palabras. Ayuda al equipo organizador a seleccionar tu charla indicando un breve esquema, si habrá demos en directo o qué conocimientos previos debería tener la audiencia
gl: ¡O resumo é demasiado curto! Ten que ter canto menos 80 palabras. Axuda ao equipo organizador a seleccionar a túa charla indicando un breve esquema, se haberá demos en directo, ou que coñecementos previos debería ter a audiencia

source: Name
gl: Nome

source: Nivel de la audiencia
gl: Nivel da audiencia

source: Tipo de propuesta
gl: Tipo de proposta

source: Si tu propuesta se acepta esto se hará público, y se incluirá en el programa. Debería ser un párrafo, con un máximo de 500 caracteres.
gl: Se a túa proposta acéptase, isto farase público, e será incluída no programa. Debería ser un só parágrafo, cun máximo de 500 caracteres.

source: Resumen detallado
gl: Resumo detallado

source: Resumen detallado. Se hará pública si la propuesta se acepta. Edita usando <a href='http://daringfireball.net/projects/markdown/basics' target='_blank'>Markdown</a>.
gl: Resumo detallado. Farase público se a túa proposta é aceptada. Edita usando <a href='http://daringfireball.net/projects/markdown/basics' "target='_blank'>Markdown</a>.

source: Notas adicionales
gl: Notas adicionais

source: Cualquier cosa que te gustaría hacer saber a los revisores para que la tengan en cuenta al ahora de hacer la selección. Esto no se hará público. Edita usando <a href='http://daringfireball.net/projects/markdown/basics' target='_blank'>Markdown</a>.
gl: Calquera cousa que che gustaría facer saber aos revisores para que a teñan en conta á hora de facer a selección. Isto non se fará público. Edita usando <a href='http://daringfireball.net/projects/markdown/basics' target='_blank'>Markdown</a>.

source: [%s] Confirmación de propuesta de charla
gl: [%s] Confirmación de proposta de charla

source: [%s] Notificación de propuesta de charla
gl: [%s] Notificación de proposta de charla

source: Revisiones
gl: Revisións

source: Debes puntuar entre 1 y 10
gl: Debes puntuar entre 1 e 10

source: Puntuación del 1 al 10
gl: Puntuación do 1 ao 10

source: Interés General
gl: Interés Xeral

source: Novedad
gl: Novidade

source: Notas del revisor
gl: Notas do revisor

source: ¿Existe un conflico de intereses?
gl: ¿Existe un conflito de intereses?

source: [%s] Tienes una nueva propuesta para revisar
gl: [%s] Tes una nova proposta para revisar

source: Nombre
gl: Nome

source: Tal como quieres que apareza en el programa de la conferencia.
gl: Tal e como queres que apareza no programa da conferencia.

source: Unas palabras sobre ti. Edita usando <a href='http://warpedvisions.org/projects/markdown-cheat-sheet/target='_blank'>Markdown</a>.
gl: Unhas palabras sobre ti. Edita usando <a href='http://warpedvisions.org/projects/markdown-cheat-sheet/target='_blank'>Markdown</a>.

source: Datos actualizados correctamente
gl: Os datos foron actualizados correctamente

source: Text
gl: Texto

source: File
gl: Arquivo

source: name
gl: nome

source: order
gl: orde

source: cost
gl: custo

source: description
gl: descrición

source: This is private.
gl: Isto é privado.

source: sponsor level
gl: nivel de patrocinio

source: sponsor levels
gl: nivéis de sponsors

source: Sponsor Name
gl: Nome de Sponsor

source: external URL
gl: URL externa

source: annotation
gl: anotación

source: Contact Name
gl: Nome de Contacto

source: Contact Email
gl: Email de Contacto

source: level
gl: nivel

source: active
gl: activo

source: type
gl: tipo

source: benefit
gl: beneficio

source: max words
gl: max palabras

source: other limits
gl: outros límites

source: text
gl: texto

source: file
gl: arquivo

source: ¡Aún no hay ninguna entrada en el blog!
gl: ¡Aínda non hai entradas no blog!

source: Entra en este enlace para establecer tu contraseña:
gl: Entra en este enlace para establecer o teu contrasinal:

source: Hola
gl: Ola

source: Información del evento
gl: Información do evento

source: Registro
gl: Rexistro

source: Contacta con nosotros
gl: Contacta connosco

source: Salir
gl: Saír

source: Queremos escuchar a la comunidad, <br> ¡y te invitamos a participar en ella!
gl: Queremos escoitar á comunidade, <br> ¡e convidámoste a participar nela!

source: Envía tu propuesta si deseas tomar parte en el evento como ponente, o ser capacitador de workshops.
gl: Envía a túa proposta se desexas tomar parte no evento como poñente, ou ser capacitador de workshops.

source: Nombre, título y una breve descripción de la propuesta.
gl: Nome, título e unha breve descrición da proposta.

source: <h1>Código de conducta</h1> <hr> <p>PyDay Galicia es una conferencia hecha por la comunidad pensada para la divulgación y colaboración dentro de la comunidad de desarrolladores.</p> <p>Valoramos la participación de cada miembro de la comunidad Python y queremos que todos los asistentes tengan una experiencia entretenida y satisfactoria. Para ello, se espera que todos los asistentes muestren respeto y cortesía hacia el resto durante la conferencia y todos los eventos relacionados con ella, estén oficialmente auspiciados por PyDay Galicia o no.</p> <p>En concreto, todos los delegados, disertantes, expositores y voluntarios que tomen parte en actividades relacionadas con PyDay Galicia deberán acatar el presente código de conducta. Los organizadores cuidarán del cumplimiento de este código durante el evento.</p> <p>Se entiende por acoso todo comentario ofensivo alusivo al sexo, preferencias sexuales, discapacidades, aspecto físico, etnias y religiones; toda pornografía en espacios públicos; toda intimidación deliberada, acecho o persecución; todo acoso mediante fotografías o grabaciones; toda interrupción constante de charlas u otras actividades; todo contacto físico inapropiado y toda propuesta sexual no deseada.</p> <p>Los participantes que sean apercibidos deberán desistir inmediatamente de su actitud.</p> <p>Los expositores, las casetas o pabellones de patrocinadores o empresas y actividades similares también están sujetas a la política antiacoso. En particular, los expositores no deberían utilizar material o llevar a cabo actividades sexistas. El personal de las casetas (incluyendo voluntarios) no deberían utilizar uniformes o vestimentas sexistas, puesto que se crearía un ambiente sexualizado.</p> <p>Cuida tu lenguaje. Recuerda que las bromas sexistas, racistas y excluyentes en general podrían ofender a otras personas. El lenguaje excesivamente soez y las bromas ofensivas son inapropiadas en PyDay Galicia.</p> <p>Si algún participante infringiera este código de conducta, la organización podrá tomar las medidas que considere adecuadas, como la amonestación o la expulsión sin derecho a reembolso.</p> <h3>Información de contacto</h3> <p>Si estás siendo objeto de acoso, notas que alguien está siendo acosado, o tienes cualquier otra preocupación, por favor ponte en contacto con un miembro del personal de la conferencia, que distinguirás por portar elementos identificativos.</p> <p>Si se trata de una cuestión especialmente urgente, dirígete a cualquiera de los integrantes de la organización para que te indiquen como proceder.</p> <p>El personal de la conferencia ayudará gustosamente a los participantes a que se pongan en contacto con el personal de seguridad del lugar o la policía local, y proporcionará escolta o socorrerá de cualquier otra forma a las víctimas de acoso para que puedan sentirse seguras durante el desarrollo de la conferencia. Tu bienestar es una de nuestras prioridades.</p> <p>Gracias por hacer de este un evento abierto a la comunidad y amistoso.</p> <h3>Licencia</h3> <p>Este Código de Conducta se basa en los siguientes códigos:</p> <p>PyCon US 2013 <a class="btn btn-primary" href='https://us.pycon.org/2013/about/code-of-conduct/'> https://us.pycon.org/2013/about/code-of-conduct/</a></p> <p>PyConAr 2012 <a class="btn btn-primary" href='http://ar.pycon.org/2012/conference/diversity/'> http://ar.pycon.org/2012/conference/diversity/</a></p> <p>y está disponible bajo licencia Creative Commons Atribución 3.0 España.</p>
gl: <h1>Código de comportamento</h1> <hr> <p>PyDay Galicia é unha conferencia feita pola comunidade pensada para a divulgación e colaboración dentro da comunidade de desenvolvedores.</p> <p>Valoramos a participación de cada membro da comunidade Python e queremos que tódolos asistentes teñan unha experiencia entretida e satisfactoria. Para iso, agárdase que tódolos asistentes amosen respecto e cortesía cara ó resto durante a conferencia e tódolos eventos relacionados con ela, estean oficialmente auspiciados por PyDay Galicia ou non.</p> <p>En concreto, todos os delegados, disertadores, expositores e voluntarios que tomen parte en actividades relacionadas con PyDay Galicia deberán acatar o presente código de comportamento. Os organizadores coidarán do cumprimento de este código durante o evento.</p> <p>Enténdese por acoso todo comentario ofensivo alusivo ao sexo, preferencias sexuais, discapacidades, aspecto físico, etnias e relixións; toda pornografía en espacios públicos; toda intimidación deliberada, axexo ou persecución; todo acoso mediante fotografías o grabacions; toda interrupción constante de charlas ou outras actividades; todo contacto físico inapropiado e toda proposta sexual non desexada.</p> <p>Os participantes que sexan apercibidos deberán desistir inmediatamente da súa actitude.</p> <p>Os expositores, as casetas ou pabellóns de patrocinadores ou empresas e actividades similares tamén están suxeitas á política antiacoso. En particular, os expositores non deberían utilizar material ou levar a cabo actividades sexistas. O persoal das casetas (incluíndo voluntarios) non deberían utilizar uniformes ou vestimentas sexistas, posto que se crearía un ambiente sexualizado.</p> <p>Coida a túa linguaxe. Recorda que as bromas sexistas, racistas e excluíntes en xeral poderían ofender a outras persoas. A linguaxe excesivamente soez e as bromas ofensivas son inapropiadas en PyDay Galicia.</p> <p>Se algún participante infrinxira este código de comportamento, a organización poderá tomar as medidas que considere oportunas, como a amonestación ou a expulsión sen dereito a reembolso.</p> <h3>Información de contacto</h3> <p>Se estás sendo obxecto de acoso, notas que alguén está a ser acosado, ou tes calquera outra preocupación, por favor ponte en contacto cun membro do persoal da conferencia, que recoñecerás por portar elementos distintivos.</p> <p>Se trátase dunha cuestión especialmente urxente, diríxete a calquera dos integrantes da organización para que che indiquen como proceder.</p> <p>O persoal da conferencia axudará gustosamente ós participantes a que se poñan en contacto co persoal de seguridade do lugar ou a policía local, e proporcionará escolta ou socorrerá de calquera outra forma ás vítimas de acoso para que poidan sentirse seguras durante el desenvolvemento da conferencia. O teu benestar é unha das nosas prioridades.</p> <p>Grazas por facer de este un evento aberto á comunidade e amistoso.</p> <h3>Licenza</h3> <p>Este Código de Comportamento baséase nos seguintes códigos:</p> <p>PyCon US 2013 <a class="btn btn-primary" href='https://us.pycon.org/2013/about/code-of-conduct/'> https://us.pycon.org/2013/about/code-of-conduct/</a></p> <p>PyConAr 2012 <a class="btn btn-primary" href='http://ar.pycon.org/2012/conference/diversity/'> http://ar.pycon.org/2012/conference/diversity/</a></p> <p>e atópase dispoñible baixo licencia Creative Commons Atribución 3.0 España.</p>

source: ¿Qué es PyDay Galicia 2017?
gl: ¿Que é PyDay Galicia 2017?

source: <p class="card-text"> PyDay Galicia es la conferencia anual de la comunidad Python gallega, que celebrará su segunda edición el <strong>10 de Junio de 2017</strong> en las instalaciones del museo <strong>MARCO</strong>, en <strong>Vigo</strong>, tras una primera edición exitosa, con muy buena acogida. </p> <p>La entrada al evento es totalmente gratuita, fomentando así la difusión de conocimiento y la promoción de la cultura tecnológica. </p> <p>¡Disponemos también de una entrada de pago que incluye la comida y lugar en el que disfrutar de una sesión de networking!</p> <p class="card-text"> Como novedad en esta edición, contaremos con dos tracks de conferencias,<br> para todos los niveles, y talleres<strong>*</strong> sobre diversas tecnologías. </p>
gl: <p class="card-text"> PyDay Galicia é a conferencia anual da comunidade Python galega, que celebrará a súa segunda edición o <strong>10 de Xuño de 2017</strong> nas instalacións do museo <strong>MARCO</strong>, en <strong>Vigo</strong>, tras unha primeira edición exitosa, con moi boa acollida. </p> <p>A entrada do evento é totalmente de balde, fomentando así a difusión de coñecemento e a promoción da cultura tecnolóxica. </p> <p>¡Dispoñemos tamén dunha entrada de pago que inclúe comida e lugar no que desfrutar dunha sesión de networking!</p> <p class="card-text"> Como novidade nesta edición, contaremos con dúas pistas de conferencias,<br> para todos os niveis, e obradoiros<strong>*</strong> para tódalas idades sobre diversas tecnoloxías. </p>

source: PLAZAS PARA TALLERES AGOTADAS
gl: PRAZAS PARA OBRADOIROS ESGOTADAS

source: ¿Quién hace este evento posible?
gl: ¿Quen fai este evento posible?

source: ¿Quieres ser sponsor?
gl: ¿Queres ser sponsor?

source: EDICIONES ANTERIORES
gl: EDICIÓNS ANTERIORES

source: Fecha y horarios
gl: Data e horarios

source: 10 de Junio de 2017 | <i class="fa fa-clock-o fa-4" aria-hidden="true"></i> De 09:00. a 19:00h.
gl: 10 de Xuño de 2017 | <i class="fa fa-clock-o fa-4" aria-hidden="true"></i> De 09:00. a 19:00h.

source: ¿Cómo llegar?
gl: ¿Como chegar?

source: Código de conducta
gl: Código de comportamento

source: <br> <p>PyDay Galicia aspira a crear un ambiente libre de acosos o discriminaciones por razón de género, orientación sexual, discapacidad, aspecto físico, etnia o religión. No se tolerará discriminación alguna bajo ninguna circunstancia. </p> <p> Todo el contenido de la conferencia deberá ajustarse a una audiencia profesional integrada por personas procedentes de sectores diferentes. Tanto el lenguaje como las imágenes sexualmente explícitos son inapropiados en la conferencia y en las charlas. </p> <p> Sé amable con los demás. No insultes o humilles a otros asistentes. Compórtate de manera profesional. Recuerda que las bromas sexistas, racistas o discriminatorias están prohibidas en la PyDay Galicia. </p> <p> Los asistentes que incumplan estas reglas podrán -a discreción de los organizadores- ser sancionados o expulsados de la conferencia sin derecho a reembolso. </p> <p>Gracias por ayudarnos a hacer este evento amistoso y abierto para todos. </p>
gl: <br> <p>PyDay Galicia aspira a crear un ambiente libre de acosos ou discriminacións por razón de xénero, orientación sexual, discapacidade, aspecto físico, etnia o relixión. Non se tolerará discriminación algunha baixo ningunha circunstancia. </p> <p> Todo o contido da conferencia deberá axustarse a unha audiencia profesional integrada por persoas procedentes de sectores diferentes. Tanto a linguaxe coma as imaxes sexualmente explícitas son inapropiadas na conferencia e nas charlas. </p> <p> Sé amable cos demáis. Non insultes ou humilles aos outros asistentes. Compórtate de xeito profesional. Recorda que as bromas sexistas, racistas ou discriminatorias están prohibidas na PyDay Galicia. </p> <p> Os asistentes que incumplan estas regras poderán -a discreción dos organizadores- ser sancionados ou expulsados de la conferencia sen dereito a reembolso. </p> <p>Grazas por axudarnos a facer este evento amistoso e aberto para todos. </p>

source: Código de Conducta Completo
gl: Código de Comportamento Completo

source: Estamos preparando la nueva edición de la PyDay Galicia, dentro de poco habrá más novedades.
gl: Estamos preparando a nova edición da PyDay Galicia, dentro de pouco haberá máis novidades.

source: <p>La entrada al evento es totalmente gratuita, fomentando así la difusión de conocimiento y la promoción de la cultura tecnológica. </p> <p>¡Disponemos también de una entrada de pago que incluye la comida y lugar en el que disfrutar de una sesión de networking!</p>
gl: <p>A entrada do evento é totalmente de balde, fomentando así a difusión de coñecemento e a promoción da cultura tecnolóxica. </p> <p>¡Dispoñemos tamén dunha entrada de pago que inclúe comida e lugar no que desfrutar dunha sesión de networking!</p> <p class="card-text">

source: RESERVA YA TU PLAZA
gl: RESERVA XA A TÚA PRAZA

source: WORKSHOP
gl: OBRADOIRO

source: Datos personales
gl: Datos persoais

source: Guardar
gl: Gardar

source: Charlas/Talleres
gl: Charlas/Workshops

source: ¡Iremos desvelando poco a poco a nuestros próximos ponentes!
gl: ¡Desvelaremos pouco a pouco ós nosos próximos poñentes!

source: ¿Quieres ofrecer una charla? ¡Apúntate en el CFP!
gl: ¿Queres dar unha charla? Apúntate no CFP!

source: Establece o restaura tu contraseña
gl: Establece ou recupera o teu contrasinal

source: ¿No tienes contraseña o la has olvidado?
gl: ¿Non tes ou esqueceches o contrasinal?

source: ¡Aún no hay ningun workshop que mostrar!
gl: ¡Aínda non hai workshops que amosar!

source: Estamos trabajando para ofrecer talleres interesantes
gl: Estamos a traballar para ofertar workshops interesantes

source: ¿Quieres ofrecer un taller? Apúntate en el CFP
gl: ¿Queres capacitar un workshop? Apúntate no CFP!

source: Contraseña
gl: Contrasinal

source: La contraseña es obligatoria
gl: O contrasinal é obrigatorio

source: El email no existe
gl: O email non existe

source: La contraseña no es correcta
gl: O contrasinal non é correcto

source: Repita la contraseña
gl: Repita o contrasinal

source: Las contraseñas no son iguales
gl: Os contrasinais non son iguais

source: Código de restauración no válido
gl: Código de restauración non válido

source: email address
gl: correo electrónico

source: first name
gl: nome

source: last name
gl: apelido

source: staff status
gl: estado staff

source: date joined
gl: data de alta

source: user
gl: usuario

source: users
gl: usuarios

source: [%s] Establece tu contraseña
gl: [%s] Establece o teu contrasinal

source: Se ha establecido la nueva contraseña
gl: Estableceuse un novo contrasinal

source: No se ha encontrado el correo electrónico.
gl: Non se atopou o correo electrónico.

source: Se ha enviado un correo a tu dirección con un enlace para establecer tu contraseña.
gl: Enviouse un correo á túa dirección cun enlace para establecer o teu contrasinal.

source: Contenido del workshop
gl: Contido do workshop

source: Unas palabras sobre el workshop. Edita usando <a href='http://warpedvisions.org/projects/markdown-cheat-sheet/target='_blank'>Markdown</a>.
gl: Unhas palabras sobre o workshop. Edita usando <a href='http://warpedvisions.org/projects/markdown-cheat-sheet/target='_blank'>Markdown</a>.

source: Imagen
gl: Imaxe

source: workshop
gl: obradoiro

source: workshops
gl: obradoiros
